<?php
return [
    'pending' => 'අක්රිය අයිතමයකි',
    'active' => 'සක්රීයයි',
    'soldby' => 'විකිණනු ලබන්නේ: ',
    'instock' => 'තොග පවතී',
    'outofstock' => 'තොග අවසන්වී අැත',
    'edititem' => 'අයිතමය සංස්කරණය කරන්න',
    'deleteitem' => 'අයිතමය සම්පූර්ණයෙන් ඉවත්කරන්න',
    'deletefail' => 'අයිතමය මකා දැමීම අසාර්ථක විය!',


    'description' => 'විස්තරය',
    'ppq' => 'ප්රමාණය අනුව මිල',

    'enable' => 'සක්රීය කරන්න',
    'disable' => 'අක්රිය කරන්න',
    'enableitemfail' => 'අයිතමය සක්රීය කිරීමට අසමත් විය. සමාවන්න!',
    'disableitemfail' => 'අයිතමය අක්රීය කිරීමට අසමත් විය. සමාවන්න!',

];